Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielilain_31_ss:n_mukaiset_avustukset_haettavana(0).html.tmx
Source language: fin
Languages: sme

source: Saamen kielilain 31 §:n mukaiset avustukset haettavana
sme: Sámi giellalága 31 §:a vuođul máksojuvvon doarjagat ohcanlahkai

source: Oikeusministeriö ilmoittaa haettavaksi saamen kielilain (1086/2003) 31 §:ssä tarkoitetut avustukset.
sme: Vuoigatvuođaministeriija almmuha ohcanláhkái sámi giellalága (1086/2003) 31 §:s oaivvilduvvon doarjagiid.

source: Avustuksia varten on tänä vuonna käytettävissä yhteensä 150 000 euroa.
sme: Doarjagat leat dán jagi geavahanláhkái oktiibuot 150 000 euro.

source: Avustusta voidaan myöntää saamelaisten kotiseutualueen kunnille, seurakunnille ja paliskunnille sekä lain 18 §:ssä tarkoitetuille yksityisille mainitun lain soveltamisesta aiheutuvien erityisten lisäkustannusten kattamiseksi.
sme: Doarjaga sáhttá mieđihit sámiid ruovttuguovllu gielddaide, searvegottiide ja bálgosiidda ja maiddái lága 18 §:s dárkkuhuvvon priváhta beliide lága heiveheamis šaddan sierra lassigoluid gokčamii.

source: Nyt haettavat avustukset on tarkoitettu 1.1.2020 jälkeen aiheutuneisiin tai aiheutuviin lisäkustannuksiin.
sme: Dál ohccojuvvon doarjagat leat oaivvilduvvon 1.1.2019 maŋŋá šaddan dahje boahttevaš lassigoluide.

source: Avustusta haetaan hakemuslomakkeella, joka löytyy täältä . Hakemuslomakkeeseen liitetään lomakkeen yhteydessä pyydetyt liitteet.
sme: Friddjahápmásaš ohcamušaid galgá doaimmahit vuoigatvuođaministeriijai maŋimustá 1.4.2019 dmu 16:15 elektrovnnalaččat čujuhussii oikeusministerio@om.fi.

source: Hakija toimittaa hakemuslomakkeen liitteineen oikeusministeriön kirjaamoon oikeusministerio@om.fi , tai Oikeusministeriö Ritarikatu 2 B, 00170 Helsinki) määräaikaan mennessä.
sme: Ohcamuša sáhttá doaimmahit maiddái poastačujuhussii Oikeusministeriö, Demokratia-, kieli- ja perusoikeusasioiden yksikkö, PL 25, 00023 Valtioneuvosto.

source: Hakija vastaa hakemuksen toimittamisesta määräaikaan mennessä.
sme: Dušše mearreáigái boahtán ohcamušat váldojit vuhtii.

source: Määräajan jälkeen saapuneita hakemuksia ei huomioida.
sme: Ohcamušas galgá čielggadit daid sierra lassigoluid, maid gokčamii doarjja ohccojuvvo.

source: Lisätietoja oikeusministeriön avustuksesta.
sme: Lassidieđut vuoigatvuođaministeriija doarjagis.

source: Lisätietoja:
sme: Lassidieđut:

source: Kieliturvasihteeri Anne Kirste Aikio, 010 839 3124, anne-kirste.aikio(at)samediggi.fi
sme: Sámi gielladorvočálli Anne Kirste Aikio, 010 839 3124, anne-kirste.aikio(at)samediggi.fi
